namespace gitTest
{
    public class Program
    {
        static void Main(string[] args)
        {
            string[,] field = {
                { "1", "2", "3" },
                { "4", "5", "6" },
                { "7", "8", "9" }
            };

            // todo: Реализовать отрисовку поля крестиков ноликов - Кирилл
            //   -Кирилл-   ПОНЯЛ
            // todo: Реализовать выбор позици и его валидацию при помощи ввода с клавиатуры - Андрей

            // todo: Реализовать проверку на победу данного массива - Полина
        }
    }
}

